{
  "navbar":{
    "programas":{
      "program1": "Control de Peso Integral",
      "program2": "Agente Médico",
      "program3": "Salud Hormonal",
      "program4": "Neuroterapia"
    },
    "botton4":"Profesionales de Salud"
    },
    "about":{
      "mission":{
        "title":"Misión",
        "description":"Nos dedicamos a desarrollar el mejor sistema de salud del mundo, brindando un servicio integral de la más alta calidad. Nuestra objetivo es mejorar la comunicación y el abordaje entre profesionales de la salud y pacientes, con el fin de optimizar los resultados y la experiencia de atención médica. Nos comprometemos a eliminar gastos innecesarios y triangulaciones que puedan retrasar la mejoría, para así garantizar que nuestros pacientes  reciban una atención médica eficiente y efectiva que esté a la altura de los estándares más elevados a costos razonables."
      },
      "vision":{
        "title":"Visión",
        "description":"En Lymbika estamos construyendo el puente digital de la nueva era de la salud, conectando a pacientes con y sin seguro en la franja fronteriza con médicos certificados, tecnología de vanguardia y procesos humanizados. Nuestra misión es proteger al paciente, empoderar al médico y estandarizar la atención médica de alta calidad, eliminando abusos, gastos innecesarios y barreras que históricamente han limitado el acceso. Somos la interfaz entre el futuro y la salud digna que todos merecen."
      },
      "Securities":{
        "title":"Valores",
        "item1":"Calidad",
        "item2":"Transparencia",
        "item3":"Ética",
        "item4":"Empatía",
        "item5":"Responsabilidad",
        "item6":"Honestidad"
      }
    },
    "titleServices": "Atención Primaria y Especialidades",
    "titlesurgery": "Cirugías y Procedimientos",
    "autoCarrouselBanner":{
      "id1":"Más del 90% de satisfacción",
      "id2":"Medicamentos a precio de proveedor",
      "id3":"No más esperas",
      "id4":"Especialistas certificados",
      "id5":"No se requiere aseguranza"
    },
    "frontpage":{
      "title": "Lymbika Healthcare",
      "description": "Bienvenido al futuro del cuidado de tu salud. Conectamos medicina, tecnología y humanidad para que tú y tu familia vivan mejor sin complicaciones, sin esperas, sin límites."
    },
    "WeightControlPage":{
        "title":"Tu salud no empieza con una dieta. Empieza con un plan médico real.",
        "section1":{
          "title": "¿En que consiste e programa de control de peso?",
          "description": "Un plan de 6 meses de atención médica y nutricional combinada, diseñado para lograr una pérdida mínima de 20 kg en pacientes con sobrepeso u obesidad. Seguimiento integral, seguro y personalizado."
        },
        "section2":{
          "title": "Equipo multidisciplinario",
          "item1": {
            "title": "Medicina General",
            "description": "Manejo farmacologico "
          },
          "item2": {
            "title": "nutriologia",
            "description": "Dieta personalizada"
          },
          "item3": {
            "title": "psicología",
            "description": "Opcional: apoyo emocional"
          }
        },
        "section3":{
          "title": "¿Para quién es?",
          "description": "Ideal si: Has intentado bajar de peso sin éxito Buscas un enfoque médico real, no solo dietas Tienes más de 10 kg por perder Estás comprometido con tu salud"
        },
        "section4":{
          "title": "¿Qué incluye?",
          "description": "Valoración médica y nutricional inicial Plan de alimentación y ajustes mensuales Monitoreo de peso y progresos cada 15 días Opciones farmacológicas y prequirúrgicas si es necesario Evaluación de metas bimestrales"
          },
        "Testimonials":{
          "user": "User",
          "Testimonial1": "With Preline, we're able to easily track our performance in full detail. It's become an essential tool for us to grow and engage with our audience.",
          "Testimonial2": "With Preline, we're able to easily track our performance in full detail. It's become an essential tool for us to grow and engage with our audience.",
          "Testimonial3": "With Preline, we're able to easily track our performance in full detail. It's become an essential tool for us to grow and engage with our audience.",
          "Testimonial4": "With Preline, we're able to easily track our performance in full detail. It's become an essential tool for us to grow and engage with our audience."
        },
        "cost":{
          "title": "¿Listos para el cambio?",
          "p1": "Consulta inicial: $300 MXN",
          "p2": "Programa integral desde $1400/mes",
          "p3": "Resultados visibles desde el primer mes"
        }
    },
    "MedicalAgentPage":{
        "title":"Agente Médico",
        "section1":{
          "title": "Te ayudamos a encontrar tu círugia."
        },
        "section2":{
          "title": "¿Qué es un Agente Médico?",
          "description": "Tu Guía de Confianza antes, durante y después de la cirugía. Un profesional capacitado que te informa, te acompaña y te protege en cada paso del proceso quirúrgico."
        },
        "section3":{
          "title": "Preguntas frecuentes",
          "item1": {
            "title": "¿Que hace por ti?",
            "description": "Te ayuda a entender lo que sigue. Revisa que no te falte ningún estudio o documento. Está presente el día de tu cirugía. Da seguimiento médico real y humano. Te acompaña en tus dudas, tus miedos y tu recuperación."
          },
          "item2": {
            "title": "¿Por qué lo necesitas?",
            "description": "Porque los cirujanos no pueden estar en todo. Porque las familias no siempre saben qué hacer. Porque mereces una cirugía con respaldo completo. Porque nadie debería estar solo en un momento así. "
          }
        },
        "section4":{
          "title": "¿Cuanto cuesta?",
          "p1": "Solo $200 MXN o $10 USD",
          "p2": "El precio de una consulta, la tranquilidad de todo un proceso."
        }
    },
    "NeuroterapiaPage":{
      "section1":{
        "title": "NEUROTERAPIA",
        "description": "TERAPIA TRANSCRANEAL ELECTROMAGNÉTICA"
      },
      "section2":{
        "title": "Controla lo incontrolable",
        "description": "La estimulación magnética transcraneal (rTMS) permite regular la actividad cerebral sin medicamentos. Es una terapia eficaz en casos de ansiedad resistente, secuelas neurológicas y trastornos cognitivos funcionales, con mejoras visibles desde las primeras sesiones."
      },
      "section3":{
        "title": "Servicios Ofrecidos",
        "item1": {
          "title": "🧘‍♀️ Ansiedad y Depresión",
          "description": "Trastorno de ansiedad generalizada y depresión mayor, resistentes a tratamiento farmacológico."
        },
        "item2": {
          "title": "🧠 Secuelas Neurológicas Post-EVC",
          "description": "Secuelas motoras y cognitivas tras evento vascular cerebral (EVC), con activación de neuroplasticidad y recuperación funcional."
        },
        "item3": {
          "title": "🧩 Trastornos Ejecutivos",
          "description": "Disfunciones cognitivas como lentitud mental, desregulación emocional y fatiga cerebral."
        }
      },
    "section4":{
      "title": "¿Que dice la ciencia?",
      "item1": {
        "title": "📚 Evidéncia Clinica",
        "description": "La estimulación magnética transcraneal repetitiva (rTMS) ha sido avalada por la FDA (EE.UU.) y la Asociación Psiquiátrica Americana como tratamiento eficaz para la depresión resistente y trastornos de ansiedad."
      },
      "item2": {
        "title": "🔬 Neuroplasticidad Real",
        "description": "Estudios neurofisiológicos han demostrado que rTMS modula la corteza cerebral, mejorando conexiones neuronales afectadas por eventos como EVC o disfunciones emocionales crónicas (Lancet Neurology, 2020)."
      },
      "item3": {
        "title": "🌍 Aplicación Global",
        "description": "Utilizada en hospitales de alto nivel en Europa y EE.UU., rTMS es una terapia en expansión por su seguridad, eficacia y tolerancia, aplicada cada vez más como alternativa o complemento a tratamientos farmacológicos tradicionales."
      }
    }
  }
}