{
  "navbar":{
    "programas":{
      "program1": "Control de Peso Integral",
      "program2": "Agente Médico",
      "program3": "Salud Hormonal",
      "program4": "Neuroterapia"
    },
    "botton4":"Profesionales de Salud"
  },
  "titleServices": "Atención Primaria y Especialidades",
  "titlesurgery": "Cirugías y Procedimientos",
  "autoCarrouselBanner":{
    "id1":"Más del 90% de satisfacción",
    "id2":"Compra tu medicamento a precio de proveedor",
    "id3":"No más esperas",
    "id4":"Especialistas certificados",
    "id5":"No se requiere aseguranza"
  },
  "frontpage":{
    "title": "Lymbika Healthcare",
    "description": "Bienvenido al futuro del cuidado de tu salud. Conectamos medicina, tecnología y humanidad para que tú y tu familia vivan mejor sin complicaciones, sin esperas, sin límites."
  },
  "NeuroterapiaPage":{
    "section1":{
      "title": "NEUROTERAPIA",
      "description": "TERAPIA TRANSCRANEAL ELECTROMAGNÉTICA"
    },
    "section2":{
      "title": "Controla lo incontrolable",
      "description": "La estimulación magnética transcraneal (rTMS) permite regular la actividad cerebral sin medicamentos. Es una terapia eficaz en casos de ansiedad resistente, secuelas neurológicas y trastornos cognitivos funcionales, con mejoras visibles desde las primeras sesiones."
    },
    "section3":{
      "title": "Servicios Ofrecidos",
      "item1": {
        "title": "🧘‍♀️ Ansiedad y Depresión",
        "description": "Trastorno de ansiedad generalizada y depresión mayor, resistentes a tratamiento farmacológico."
      },
      "item2": {
        "title": "🧠 Secuelas Neurológicas Post-EVC",
        "description": "Secuelas motoras y cognitivas tras evento vascular cerebral (EVC), con activación de neuroplasticidad y recuperación funcional."
      },
      "item3": {
        "title": "🧩 Trastornos Ejecutivos",
        "description": "Disfunciones cognitivas como lentitud mental, desregulación emocional y fatiga cerebral."
      }
    },
    "section4":{
      "title": "¿Que dice la ciencia?",
      "item1": {
        "title": "📚 Evidéncia Clinica",
        "description": "La estimulación magnética transcraneal repetitiva (rTMS) ha sido avalada por la FDA (EE.UU.) y la Asociación Psiquiátrica Americana como tratamiento eficaz para la depresión resistente y trastornos de ansiedad."
      },
      "item2": {
        "title": "🔬 Neuroplasticidad Real",
        "description": "Estudios neurofisiológicos han demostrado que rTMS modula la corteza cerebral, mejorando conexiones neuronales afectadas por eventos como EVC o disfunciones emocionales crónicas (Lancet Neurology, 2020)."
      },
      "item3": {
        "title": "🌍 Aplicación Global",
        "description": "Utilizada en hospitales de alto nivel en Europa y EE.UU., rTMS es una terapia en expansión por su seguridad, eficacia y tolerancia, aplicada cada vez más como alternativa o complemento a tratamientos farmacológicos tradicionales."
      }
    }
  }
}